Repository: mo-geb/Kostentracker
Catalog: Kostentracker/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, sk, sv, uk

source: Expense category
de: Ausgabenkategorie
es: Categoría del gasto
fr: Catégorie de dépense
it: Categoria spesa
ja: 支出カテゴリー
ko: 지출 카테고리
nl: Uitgavecategorie
pl: Kategoria wydatków
sk: Kategória výdavkov
sv: Utgiftskategori
uk: Категорія витрат

source: Expense date
de: Ausgabedatum
es: Fecha del gasto
fr: Date de dépense
it: Data spesa
ja: 支出日
ko: 지출 날짜
nl: Uitgavedatum
pl: Data wydatków
sk: Dátum výdavkov
sv: Utgiftsdatum
uk: Дата витрат

source: Expense Deleted
de: Ausgabe gelöscht
es: Gasto eliminado
fr: Dépense supprimée
it: Spesa eliminata
ja: 支出が削除されました
ko: 지출 삭제됨
nl: Uitgave verwijderd
pl: Wydatki usunięte
sk: Výdavok zmazaný
sv: Utgift raderad
uk: Витрата видалена

source: Expense emoji: %@
de: Ausgabe-Emoji: %@
es: Emoji del gasto: %@
fr: Emoji de dépense : %@
it: Emoji spesa: %@
ja: 支出の絵文字: %@
ko: 지출 이모지: %@
nl: Uitgave emoji: %@
pl: Emoji wydatków: %@
sk: Emoji výdavku: %@
sv: Utgift emoji: %@
uk: Емодзі витрат: %@

source: Expense Inactive
de: Ausgabe inaktiv
es: Gasto inactivo
fr: Dépense inactive
it: Spesa inattiva
ja: 支出が非アクティブ
ko: 비활성 지출
nl: Uitgave inactief
pl: Wydatki nieaktywne
sk: Výdavok neaktívny
sv: Utgift inaktiv
uk: Витрата неактивна

source: Expense is inactive
de: Ausgabe ist inaktiv
es: El gasto está inactivo
fr: La dépense est inactive
it: La spesa è inattiva
ja: 支出は無効です
ko: 지출이 비활성 상태입니다
nl: Uitgave is inactief
pl: Wydatek jest nieaktywny
sk: Výdavok je neaktívny
sv: Utgiften är inaktiv
uk: Витрата неактивна

source: Expense notes
de: Ausgabenotizen
es: Notas del gasto
fr: Notes de dépense
it: Note spesa
ja: 支出メモ
ko: 지출 메모
nl: Uitgavenotities
pl: Notatki do wydatków
sk: Poznámky k výdavku
sv: Utgiftsanteckningar
uk: Примітки до витрат

source: Expense title
de: Ausgabetitel
es: Título del gasto
fr: Titre de la dépense
it: Titolo spesa
ja: 支出タイトル
ko: 지출 제목
nl: Uitgavetitel
pl: Tytuł wydatków
sk: Názov výdavku
sv: Utgiftstitel
uk: Назва витрати

source: Expense title: %@
de: Ausgabetitel: %@
es: Título del gasto: %@
fr: Titre de la dépense : %@
it: Titolo spesa: %@
ja: 支出タイトル: %@
ko: 지출 제목: %@
nl: Uitgavetitel: %@
pl: Tytuł wydatków: %@
sk: Názov výdavku: %@
sv: Utgiftstitel: %@
uk: Назва витрати: %@

source: Filter By
de: Filtern nach
es: Filtrar por
fr: Filtrer par
it: Filtra per
ja: フィルター
ko: 필터 기준
nl: Filter op
pl: Filtruj według
sk: Filtrovať podľa
sv: Filtrera efter
uk: Фільтрувати за

source: Filter expenses
de: Ausgaben filtern
es: Filtrar gastos
fr: Filtrer les dépenses
it: Filtra spese
ja: 支出をフィルター
ko: 지출 필터링
nl: Filter uitgaven
pl: Filtruj wydatki
sk: Filtrovať výdavky
sv: Filtrera utgifter
uk: Фільтрувати витрати

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 頻度
ko: 빈도
nl: Frequentie
pl: Częstotliwość
sk: Frekvencia
sv: Frekvens
uk: Частота

source: Frequency: %@
de: Häufigkeit: %@
es: Frecuencia: %@
fr: Fréquence : %@
it: Frequenza: %@
ja: 頻度: %@
ko: 빈도: %@
nl: Frequentie: %@
pl: Częstotliwość: %@
sk: Frekvencia: %@
sv: Frekvens: %@
uk: Частота: %@

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
sk: Všeobecné
sv: Allmänt
uk: Загальне

source: Get the full experience
de: Erlebe das volle Erlebnis
es: Obtén la experiencia completa
fr: Profite de l'expérience complète
it: Ottieni l'esperienza completa
ja: フル体験を楽しもう
ko: 전체 경험을 누려봐
nl: Ervaar het volledige aanbod
pl: Uzyskaj pełne doświadczenie
sk: Zaži plný zážitok
sv: Få hela upplevelsen
uk: Отримай повний досвід

source: Group By
de: Gruppieren nach
es: Agrupar por
fr: Grouper par
it: Raggruppa per
ja: グループ化
ko: 그룹 기준
nl: Groepeer op
pl: Grupuj według
sk: Zoskupiť podľa
sv: Gruppera efter
uk: Групувати за

source: Group expenses
de: Ausgaben gruppieren
es: Agrupar gastos
fr: Grouper les dépenses
it: Raggruppa spese
ja: 支出をグループ化
ko: 지출 그룹화
nl: Groepeer uitgaven
pl: Grupuj wydatki
sk: Zoskupiť výdavky
sv: Gruppera utgifter
uk: Групувати витрати

source: Guide
de: Anleitung
es: Guía
it: Guida
ja: ガイド
ko: 가이드
nl: Gids
pl: Przewodnik
sk: Sprievodca
uk: Посібник

source: Help keep ClutterFree independent and ad-free.
de: Hilf, ClutterFree unabhängig und werbefrei zu halten.
es: Ayuda a mantener ClutterFree independiente y sin anuncios.
fr: Aide à garder ClutterFree indépendant et sans pub.
it: Aiuta a mantenere ClutterFree indipendente e senza pubblicità.
ja: ClutterFreeを独立して広告なしに保つのを手伝ってね。
ko: ClutterFree가 독립적이고 광고 없이 유지되도록 도와줘.
nl: Help ClutterFree onafhankelijk en advertentievrij te houden.
pl: Pomóż utrzymać ClutterFree niezależnym i bez reklam.
sk: Pomôž udržať ClutterFree nezávislý a bez reklám.
sv: Hjälp att hålla ClutterFree oberoende och reklamfri.
uk: Допоможи зберегти ClutterFree незалежним і без реклами.

source: Hide inactive
de: Inaktive ausblenden
es: Ocultar inactivos
fr: Masquer les inactifs
it: Nascondi inattive
ja: 非アクティブを隠す
ko: 비활성 숨기기
nl: Verberg inactief
pl: Ukryj nieaktywne
sk: Skryť neaktívne
sv: Dölj inaktiva
uk: Приховати неактивні

source: High to Low
de: Hoch zu Niedrig
es: De mayor a menor
fr: Du plus haut au plus bas
it: Da alto a basso
ja: 高い順
ko: 높은 순
nl: Hoog naar laag
pl: Od najwyższej do najniższej
sk: Od najvyššej po najnižšiu
sv: Hög till låg
uk: Від високого до низького

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
nl: Icoon
pl: Ikona
sk: Ikona
sv: Ikon
uk: Іконка

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 非アクティブ
ko: 비활성
nl: Inactief
pl: Nieaktywny
sk: Neaktívne
sv: Inaktiv
uk: Неактивний

source: Its expenses will be moved to the default account.
de: Die Ausgaben werden auf das Standardkonto verschoben.
es: Sus gastos se moverán a la cuenta predeterminada.
fr: Ses dépenses seront déplacées vers le compte par défaut.
it: Le sue spese verranno spostate nell'account predefinito.
ja: その支出はデフォルトアカウントに移動されます。
ko: 해당 비용은 기본 계정으로 이동됩니다.
nl: De uitgaven worden verplaatst naar de standaardrekening.
pl: Jego wydatki zostaną przeniesione na domyślne konto.
sk: Jeho výdavky budú presunuté na predvolený účet.
sv: Dess utgifter flyttas till standardkontot.
uk: Її витрати будуть переміщені на рахунок за замовчуванням.

source: Its expenses will be moved to the default category.
de: Die Ausgaben werden in die Standardkategorie verschoben.
es: Sus gastos se moverán a la categoría predeterminada.
fr: Ses dépenses seront déplacées vers la catégorie par défaut.
it: Le sue spese verranno spostate nella categoria predefinita.
ja: その支出はデフォルトカテゴリーに移動されます。
ko: 해당 비용은 기본 카테고리로 이동됩니다.
nl: De uitgaven worden verplaatst naar de standaardcategorie.
pl: Jego wydatki zostaną przeniesione do domyślnej kategorii.
sk: Jeho výdavky budú presunuté do predvolenej kategórie.
sv: Dess utgifter flyttas till standardkategorin.
uk: Її витрати будуть переміщені в категорію за замовчуванням.

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
sk: Zoznam
sv: Lista
uk: Список

source: List icon
de: Listensymbol
es: Icono de lista
fr: Icône de liste
it: Icona elenco
ja: リストアイコン
ko: 목록 아이콘
nl: Lijst-icoon
pl: Ikona listy
sk: Ikona zoznamu
sv: Lista ikon
uk: Значок списку

source: List tab
de: Listentab
es: Pestaña de lista
fr: Onglet liste
it: Scheda elenco
ja: リストタブ
ko: 목록 탭
nl: Lijst tab
pl: Zakładka listy
sk: Karta zoznamu
sv: Lista flik
uk: Вкладка списку

source: Low to High
de: Niedrig zu Hoch
es: De menor a mayor
fr: Du plus bas au plus haut
it: Da basso ad alto
ja: 低い順
ko: 낮은 순
nl: Laag naar hoog
pl: Od najniższej do najwyższej
sk: Od najnižšej po najvyššiu
sv: Låg till hög
uk: Від низького до високого

source: Make Default
de: Als Standard festlegen
es: Hacer predeterminado
fr: Définir par défaut
it: Imposta come predefinito
ja: デフォルトにする
ko: 기본값으로 설정
nl: Maak standaard
pl: Ustaw jako domyślne
sk: Nastaviť ako predvolené
sv: Gör standard
uk: Зробити типовим

source: Manage Accounts
de: Konten verwalten
es: Gestionar cuentas
fr: Gérer les comptes
it: Gestisci conti
ja: アカウント管理
ko: 계정 관리
nl: Beheer accounts
pl: Zarządzaj kontami
sk: Spravovať účty
sv: Hantera konton
uk: Керувати рахунками

source: Manage Categories
de: Kategorien verwalten
es: Gestionar categorías
fr: Gérer les catégories
it: Gestisci categorie
ja: カテゴリー管理
ko: 카테고리 관리
nl: Beheer categorieën
pl: Zarządzaj kategoriami
sk: Spravovať kategórie
sv: Hantera kategorier
uk: Керувати категоріями

source: Mark as paid
de: Als bezahlt markieren
es: Marcar como pagado
fr: Marquer comme payé
it: Segna come pagato
ja: 支払い済みにする
ko: 지불 완료로 표시
nl: Markeer als betaald
pl: Oznacz jako opłacone
sk: Označiť ako zaplatené
sv: Markera som betald
uk: Позначити як оплачене

source: Mark expense as paid
de: Ausgabe als bezahlt markieren
es: Marcar gasto como pagado
fr: Marquer la dépense comme payée
it: Segna spesa come pagata
ja: 支出を支払い済みにする
ko: 지출을 지불 완료로 표시
nl: Markeer uitgave als betaald
pl: Oznacz wydatek jako opłacony
sk: Označiť výdavok ako zaplatený
sv: Markera utgift som betald
uk: Позначити витрату як оплачено

source: Mark this expense as paid and update its status
de: Markiere diese Ausgabe als bezahlt und aktualisiere ihren Status
es: Marca este gasto como pagado y actualiza su estado
fr: Marque cette dépense comme payée et met à jour son statut
it: Segna questa spesa come pagata e aggiorna lo stato
ja: この支出を支払い済みにしてステータスを更新
ko: 이 지출을 지불 완료로 표시하고 상태 업데이트
nl: Markeer deze uitgave als betaald en werk de status bij
pl: Oznacz ten wydatek jako opłacony i zaktualizuj jego status
sk: Označiť tento výdavok ako zaplatený a aktualizovať jeho stav
sv: Markera denna utgift som betald och uppdatera dess status
uk: Позначити цю витрату як оплачено та оновити її статус

source: Marked as Paid
de: Als bezahlt markiert
es: Marcado como pagado
fr: Marqué comme payé
it: Contrassegnato come pagato
ja: 支払い済みとしてマーク
ko: 지불 완료로 표시됨
nl: Als betaald gemarkeerd
pl: Oznaczone jako opłacone
sk: Označené ako zaplatené
sv: Markerad som betald
uk: Позначено як оплачено

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
nl: Maand
pl: Miesiąc
sk: Mesiac
sv: Månad
uk: Місяць

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 毎月
ko: 매월
nl: Maandelijks
pl: Miesięcznie
sk: Mesačne
sv: Månadsvis
uk: Щомісячно

source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
ja: ヶ月
ko: 개월
nl: Maanden
pl: Miesiące
sk: Mesiace
sv: Månader
uk: Місяці

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: もっと見る
ko: 더 보기
nl: Meer
pl: Więcej
sk: Viac
sv: Mer
uk: Більше

source: New Account
de: Neues Konto
es: Nueva cuenta
fr: Nouveau compte
it: Nuovo Conto
ja: 新しいアカウント
ko: 새 계정
nl: Nieuw account
pl: Nowe konto
sk: Nový účet
sv: Nytt konto
uk: Новий рахунок

source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova Categoria
ja: 新しいカテゴリー
ko: 새 카테고리
nl: Nieuwe categorie
pl: Nowa kategoria
sk: Nová kategória
sv: Ny kategori
uk: Нова категорія

source: Next Due
de: Nächste Fälligkeit
es: Próximo vencimiento
fr: Prochaine échéance
it: Prossima Scadenza
ja: 次の期日
ko: 다음 기한
nl: Volgende vervaldatum
pl: Następna płatność
sk: Ďalšia splatnosť
sv: Nästa förfallodag
uk: Наступний термін

source: No amount entered
de: Kein Betrag eingegeben
es: No se ingresó cantidad
fr: Aucun montant saisi
it: Nessun importo inserito
ja: 金額が入力されていません
ko: 금액이 입력되지 않음
nl: Geen bedrag ingevoerd
pl: Nie wprowadzono kwoty
sk: Nezadaná suma
sv: Inget belopp angivet
uk: Сума не введена

source: No Expenses
de: Keine Ausgaben
es: Sin gastos
fr: Aucune dépense
it: Nessuna Spesa
ja: 支出なし
ko: 지출 없음
nl: Geen uitgaven
pl: Brak wydatków
sk: Žiadne výdavky
sv: Inga utgifter
uk: Немає витрат

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
sk: Žiadne
sv: Ingen
uk: Немає

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 노트
nl: Notities
pl: Notatki
sk: Poznámky
sv: Anteckningar
uk: Нотатки

source: Notes: %@
de: Notizen: %@
es: Notas: %@
it: Note: %@
ja: メモ: %@
ko: 노트: %@
nl: Notities: %@
pl: Notatki: %@
sk: Poznámky: %@
sv: Anteckningar: %@
uk: Примітки: %@

source: One time
de: Einmalig
es: Una vez
fr: Une fois
it: Una volta
ja: 一度きり
ko: 한 번
nl: Eenmalig
pl: Jednorazowy
sk: Jednorazovo
sv: En gång
uk: Одноразово

source: One-time purchase. No subscription.
de: Einmaliger Kauf. Kein Abo.
es: Compra única. Sin suscripción.
fr: Achat unique. Pas d'abonnement.
it: Acquisto una tantum. Nessun abbonamento.
ja: 一回限りの購入。サブスクリプションなし。
ko: 일회성 구매. 구독 없음.
nl: Eenmalige aankoop. Geen abonnement.
pl: Jednorazowy zakup. Bez subskrypcji.
sk: Jednorazový nákup. Žiadne predplatné.
sv: Engångsköp. Ingen prenumeration.
uk: Одноразова покупка. Без підписки.

source: Only active
de: Nur aktiv
es: Solo activos
fr: Seulement actif
it: Solo attive
ja: アクティブのみ
ko: 활성만
nl: Alleen actief
pl: Tylko aktywne
sk: Len aktívne
sv: Endast aktiva
uk: Тільки активні

source: Only next 30 Days
de: Nur nächste 30 Tage
es: Solo próximos 30 días
fr: Seulement les 30 prochains jours
it: Solo prossimi 30 giorni
ja: 次の30日間のみ
ko: 다음 30일만
nl: Alleen volgende 30 dagen
pl: Tylko następne 30 dni
sk: Len nasledujúcich 30 dní
sv: Endast nästa 30 dagar
uk: Тільки наступні 30 днів

source: Opens app settings and preferences
de: Öffnet die App-Einstellungen und -Präferenzen
es: Abre la configuración y preferencias de la app
fr: Ouvre les paramètres et préférences de l'app
it: Apre le impostazioni e preferenze dell'app
ja: アプリ設定と環境設定を開く
ko: 앱 설정 및 환경설정 열기
nl: Opent app-instellingen en voorkeuren
pl: Otwiera ustawienia i preferencje aplikacji
sk: Otvára nastavenia aplikácie a preferencie
sv: Öppnar appinställningar och preferenser
uk: Відкриває налаштування та вподобання додатку

source: Opens expense details
de: Öffnet Ausgabendetails
es: Abre detalles del gasto
fr: Ouvre les détails de la dépense
it: Apre i dettagli della spesa
ja: 経費の詳細を開く
ko: 지출 세부정보 열기
nl: Opent uitgavendetails
pl: Otwiera szczegóły wydatku
sk: Otvára podrobnosti výdavku
sv: Öppnar utgiftsdetaljer
uk: Відкриває деталі витрат

source: Opens expense for editing
de: Öffnet Ausgabe zur Bearbeitung
es: Abre gasto para editar
fr: Ouvre la dépense pour modification
it: Apre la spesa per la modifica
ja: 支出を編集するために開く
ko: 지출 편집 열기
nl: Opent uitgave voor bewerking
pl: Otwiera wydatek do edycji
sk: Otvára výdavok na úpravu
sv: Öppnar utgift för redigering
uk: Відкриває витрату для редагування

source: Opens frequency picker
de: Öffnet Frequenzauswahl
es: Abre selector de frecuencia
fr: Ouvre le sélecteur de fréquence
it: Apre selettore di frequenza
ja: 頻度ピッカーを開く
ko: 빈도 선택기 열기
nl: Opent frequentiekiezer
pl: Otwiera wybór częstotliwości
sk: Otvára výber frekvencie
sv: Öppnar frekvensväljaren
uk: Відкрити вибір частоти

source: Opens menu with filtering, sorting, and view options
de: Öffnet Menü mit Filter-, Sortier- und Ansichtsoptionen
es: Abre menú con opciones de filtrado, orden y vista
fr: Ouvre le menu avec options de filtrage, tri et affichage
it: Apre il menu con opzioni di filtro, ordinamento e visualizzazione
ja: フィルタリング、並べ替え、表示オプションのメニューを開く
ko: 필터링, 정렬 및 보기 옵션 메뉴 열기
nl: Opent menu met filter-, sorteer- en weergaveopties
pl: Otwiera menu z opcjami filtrowania, sortowania i widoku
sk: Otvára menu s možnosťami filtrovania, triedenia a zobrazenia
sv: Öppnar meny med filtrering, sortering och visningsalternativ
uk: Відкриває меню з фільтрацією, сортуванням та параметрами перегляду

source: Opens the upgrade screen
de: Öffnet den Upgrade-Bildschirm
es: Abre la pantalla de mejora
fr: Ouvre l'écran de mise à niveau
it: Apre la schermata di aggiornamento
ja: アップグレード画面を開く
ko: 업그레이드 화면 열기
nl: Opent het upgradescherm
pl: Otwiera ekran ulepszeń
sk: Otvára obrazovku vylepšení
sv: Öppnar uppgraderingsskärmen
uk: Відкриває екран оновлення

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
nl: Opties
pl: Opcje
sk: Možnosti
sv: Alternativ
uk: Параметри

source: Options menu
de: Optionsmenü
es: Menú de opciones
fr: Menu des options
it: Menu opzioni
ja: オプションメニュー
ko: 옵션 메뉴
nl: Optiemenu
pl: Menu opcji
sk: Menu možností
sv: Alternativmeny
uk: Меню параметрів

source: Organize your expanses across multiple bank accounts. Available with Unlimited.
de: Organisiere deine Ausgaben über mehrere Bankkonten. Verfügbar mit Unlimited.
es: Organiza tus gastos en varias cuentas bancarias. Disponible con Ilimitado.
fr: Organise tes dépenses sur plusieurs comptes bancaires. Disponible avec Illimité.
it: Organizza le tue spese su più conti bancari. Disponibile con Unlimited.
ja: 複数の銀行口座で経費を整理。Unlimitedで利用可能。
ko: 여러 은행 계좌에서 지출을 정리해. Unlimited에서 가능해.
nl: Organiseer je uitgaven over meerdere bankrekeningen. Beschikbaar met Unlimited.
pl: Organizuj wydatki na wielu kontach bankowych. Dostępne z Unlimited.
sk: Organizuj svoje výdavky naprieč viacerými bankovými účtami. Dostupné s Unlimited.
sv: Organisera dina utgifter över flera bankkonton. Tillgängligt med Obegränsat.
uk: Організуй свої витрати на кількох банківських рахунках. Доступно з Unlimited.

source: Organize your spending exactly the way you want.
de: Organisiere deine Ausgaben genau so, wie du willst.
es: Organiza tus gastos exactamente como quieras.
fr: Organise tes dépenses exactement comme tu veux.
it: Organizza le tue spese esattamente come vuoi.
ja: 自分の好きなように支出を整理しよう。
ko: 원하는 대로 지출을 정리해.
nl: Organiseer je uitgaven precies zoals jij wilt.
pl: Organizuj swoje wydatki dokładnie tak, jak chcesz.
sk: Organizuj svoje výdavky presne tak, ako chceš.
sv: Organisera dina utgifter precis som du vill.
uk: Організуй свої витрати так, як тобі зручно.

source: Other
de: Andere
es: Otro
fr: Autre
it: Altro
ja: その他
ko: 기타
nl: Overig
pl: Inne
sk: Iné
sv: Annat
uk: Інше

source: Overall Expenses
de: Gesamtausgaben
es: Gastos totales
fr: Dépenses totales
it: Spese Totali
ja: 全体の支出
ko: 전체 지출
nl: Totale uitgaven
pl: Całkowite wydatki
sk: Celkové výdavky
sv: Totala utgifter
uk: Загальні витрати

source: Overdue
de: Überfällig
es: Atrasado
fr: En retard
it: In ritardo
ja: 期限切れ
ko: 연체
nl: Achterstallig
pl: Zaległe
sk: Po termíne
sv: Försenad
uk: Прострочено

source: Paid
de: Bezahlt
es: Pagado
fr: Payé
it: Pagato
ja: 支払い済み
ko: 지불됨
nl: Betaald
pl: Zapłacone
sk: Zaplatené
sv: Betald
uk: Оплачено

source: Permanently delete this expense. This action cannot be undone.
de: Diesen Ausgabenposten dauerhaft löschen. Diese Aktion kann nicht rückgängig gemacht werden.
es: Eliminar permanentemente este gasto. Esta acción no se puede deshacer.
fr: Supprimer définitivement cette dépense. Cette action est irréversible.
it: Elimina definitivamente questa spesa. Questa azione non può essere annullata.
ja: この支出を永久に削除します。この操作は元に戻せません。
ko: 이 지출을 영구적으로 삭제합니다. 이 작업은 되돌릴 수 없습니다.
nl: Verwijder deze uitgave permanent. Deze actie kan niet ongedaan worden gemaakt.
pl: Trwale usuń ten wydatek. Tej akcji nie można cofnąć.
sk: Trvalo odstrániť tento výdavok. Táto akcia sa nedá vrátiť späť.
sv: Radera denna utgift permanent. Denna åtgärd kan inte ångras.
uk: Назавжди видалити цю витрату. Цю дію не можна скасувати.

source: Pie
de: Kreisdiagramm
es: Gráfico
fr: Camembert
it: Torta
ja: 円グラフ
ko: 파이
nl: Taart
pl: Wykres
sk: Koláč
sv: Paj
uk: Кругова

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보
pl: Prywatność
sk: Súkromie
sv: Integritet
uk: Конфіденційність

source: Purchases
de: Käufe
es: Compras
fr: Achats
it: Acquisti
ja: 購入
ko: 구매
nl: Aankopen
pl: Zakupy
sk: Nákupy
sv: Köp
uk: Покупки

source: Remove all limits with a single one-time purchase. No subscription, ever.
de: Entferne alle Grenzen mit einem einzigen einmaligen Kauf. Kein Abo, niemals.
es: Elimina todos los límites con una sola compra. Sin suscripción, nunca.
fr: Supprime toutes les limites avec un achat unique. Pas d'abonnement, jamais.
it: Rimuovi tutti i limiti con un unico acquisto una tantum. Nessun abbonamento, mai.
ja: 一回限りの購入で全ての制限を解除。サブスクリプションは一切なし。
ko: 일회성 구매로 모든 제한을 없애. 구독은 절대 없어.
nl: Verwijder alle limieten met een eenmalige aankoop. Nooit een abonnement.
pl: Usuń wszystkie ograniczenia jednym jednorazowym zakupem. Nigdy żadnej subskrypcji.
sk: Odstráň všetky obmedzenia jednorazovým nákupom. Žiadne predplatné, nikdy.
sv: Ta bort alla begränsningar med ett enda engångsköp. Ingen prenumeration, någonsin.
uk: Зніми всі обмеження з одноразовою покупкою. Ніколи без підписки.

source: Remove Current
de: Aktuelles entfernen
es: Eliminar actual
fr: Supprimer actuel
it: Rimuovi attuale
ja: 現在のものを削除
ko: 현재 항목 제거
nl: Verwijder huidig
pl: Usuń bieżący
sk: Odstrániť aktuálne
sv: Ta bort nuvarande
uk: Видалити поточне

source: Repeat
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
ja: 繰り返す
ko: 반복
nl: Herhaal
pl: Powtórz
sk: Opakovať
sv: Upprepa
uk: Повторити

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Herstel aankopen
pl: Przywróć zakupy
sk: Obnoviť nákupy
sv: Återställ köp
uk: Відновити покупки

source: Return to the previous screen
de: Zurück zum vorherigen Bildschirm
es: Volver a la pantalla anterior
fr: Retourner à l'écran précédent
it: Torna alla schermata precedente
ja: 前の画面に戻る
ko: 이전 화면으로 돌아가기
nl: Ga terug naar het vorige scherm
pl: Wróć do poprzedniego ekranu
sk: Vrátiť sa na predchádzajúcu obrazovku
sv: Återgå till föregående skärm
uk: Повернутися на попередній екран

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
sk: Uložiť
sv: Spara
uk: Зберегти

source: Save changes to this expense
de: Änderungen an dieser Ausgabe speichern
es: Guardar cambios en este gasto
fr: Enregistrer les modifications de cette dépense
it: Salva le modifiche a questa spesa
ja: この支出の変更を保存
ko: 이 지출의 변경 사항 저장
nl: Wijzigingen aan deze uitgave opslaan
pl: Zapisz zmiany w tym wydatku
sk: Uložiť zmeny tohto výdavku
sv: Spara ändringar för denna utgift
uk: Зберегти зміни до цієї витрати

source: Save expense
de: Ausgabe speichern
es: Guardar gasto
fr: Enregistrer la dépense
it: Salva spesa
ja: 支出を保存
ko: 지출 저장
nl: Uitgave opslaan
pl: Zapisz wydatek
sk: Uložiť výdavok
sv: Spara utgift
uk: Зберегти витрату

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
sk: Hľadať
sv: Sök
uk: Пошук

source: Search by title or notes
de: Nach Titel oder Notizen suchen
es: Buscar por título o notas
fr: Rechercher par titre ou notes
it: Cerca per titolo o note
ja: タイトルまたはメモで検索
ko: 제목 또는 메모로 검색
nl: Zoek op titel of notities
pl: Szukaj po tytule lub notatkach
sk: Hľadať podľa názvu alebo poznámok
sv: Sök efter titel eller anteckningar
uk: Пошук за назвою або нотатками

source: Search for Expenses
de: Nach Ausgaben suchen
es: Buscar gastos
fr: Rechercher des dépenses
it: Cerca spese
ja: 支出を検索
ko: 지출 검색
nl: Zoek naar uitgaven
pl: Szukaj wydatków
sk: Hľadať výdavky
sv: Sök efter utgifter
uk: Пошук витрат

source: Search tab
de: Such-Tab
es: Pestaña de búsqueda
fr: Onglet Recherche
it: Scheda di ricerca
ja: 検索タブ
ko: 검색 탭
nl: Zoek tabblad
pl: Zakładka wyszukiwania
sk: Karta hľadania
sv: Sökflik
uk: Вкладка пошуку

source: Search through your expenses
de: Durchsuche deine Ausgaben
es: Buscar en tus gastos
fr: Rechercher dans tes dépenses
it: Cerca tra le tue spese
ja: 支出を検索する
ko: 지출 내역 검색
nl: Doorzoek je uitgaven
pl: Przeszukaj swoje wydatki
sk: Prehľadávať tvoje výdavky
sv: Sök bland dina utgifter
uk: Шукати серед твоїх витрат

# Section: %@, %lld expenses
source: Section: %1$@, %2$lld expenses
de: Abschnitt: %1$@, %2$lld Ausgaben
es: Sección: %1$@, %2$l gastos
fr: Section : %1$@, %2$lld dépenses
it: Sezione: %1$@, %2$l spese
ja: セクション: %1$@、%2$l件の支出
ko: 섹션: %1$@, %2$l개의 지출
nl: Sectie: %1$@, %2$lld uitgaven
pl: Sekcja: %1$@, %2$l wydatków
sk: Sekcia: %1$@, %2$lld výdavkov
sv: Avsnitt: %1$@, %2$lld utgifter
uk: Розділ: %1$@, %2$lld витрат
